{
    "menu_home": "Home",
    "menu_know_us": "About us",
    "menu_products": "Products",
    "menu_contact": "Contact",
    "menu_title": "Menu",
    "footer_contact_us": "Contact us",
    "all_rights_reserved": "All rights reserved.",
    "bussines_title": "deliRoots",
    "bussiness_description_paragraph_1": "We are a Queretaro company with a presence throughout the state and its surroundings offering a wide variety of healthy snacks, 100% natural and handmade, without added sugars or fats.",
    "bussiness_description_paragraph_2": "Our products provide essential nutrients such as omegas, amino acids, vitamins, minerals and vegetable proteins.",
    "bussiness_description_paragraph_3": "Made with Mexican ingredients and some organic or agroecological.",
    "bussiness_description_paragraph_4": "We have shipments to the entire republic.",
    "why_bussiness_question": "Why deliRoots?",
    "why_bussiness_answer_1": "Every day we elaborate all our spreads and snacks with a lot of love in a conscious way with the firm intention of collaborating so that all people can have a healthy lifestyle, by consuming our delicious and nutritious products.",
    "why_bussiness_answer_2": "With your purchase you will be supporting Mexican producers and families of small entrepreneurs activating the local and national economy, becoming an incredible and important part of a precious value chain where producers who take care of our planet and artisans who offer their work invested in each participate. input that we use to make our products.",
    "about_us": "About us",
    "img_sec_1": "../../../assets/images/img_sec_en/english-1.png",
    "img_sec_2": "../../../assets/images/img_sec_en/english-2.png",
    "img_sec_3": "../../../assets/images/img_sec_en/english-3.png",
    "img_sec_4": "../../../assets/images/img_sec_en/english-4.png",
    "img_sec_5": "../../../assets/images/img_sec_en/english-5.png",
    "buy_products_title": "Order our products",
    "buy_products_desc_1": "We have a wide range of spreads such as, natural peanut, blueberry peanut, peanut & matcha, hazelnuts & cocoa, almonds, tahini, macadamia, peanut fortified with vegan protein and cashew.",
    "buy_products_desc_2": "Keto and energy sancks with quinoa, amaranth, dehydrated fruits, organic coconut, nutritional yeast, legumes and oilseeds.",
    "buy_products_desc_3": "We use sweeteners such as organic stevia leaves, organic deagave honey and organic coconut sugar that provide us with nutrition and enjoyment in every bite.",
    "product_ingredients": "Ingredients",
    "product_presentation": "Presentation",
    "product_content": "Content",
    "product_flavors": "Flavors",
    "product_price": "Public price",
    "points_of_sale": "Points of sale",
    "contact": "Contact",
    "name_form": "Name",
    "mail_form": "Email",
    "message_form": "Message",
    "common_send": "Send",
    "product_1_title": "Natural peanut spread",
    "product_1_dsc_1": "Contains protein of high biological value.",
    "product_1_dsc_2": "It is rich in fiber that helps satiate and regulate the intestinal flora.",
    "product_1_dsc_3": "Provides minerals such as magnesium, phosphorus, potassium and vitamins of group A and B, C, D, and K.",
    "product_1_dsc_4": "It does not contain added fats or preservatives.",
    "product_1_ingredientes": "Roasted peanuts",
    "product_2_title": "Blueberry Peanut Spread",
    "product_2_dsc_1": "Peanuts contain arginine, a vasodilator amino acid that supports a healthy heart.",
    "product_2_dsc_2": "Blueberries provide us with antioxidants, anthocyanins and carotenes that prevent cell wear.",
    "product_2_dsc_3": "Flaxseed improves digestive health.",
    "product_2_ingredientes": "Roasted peanuts, blueberries, flaxseed and organic stevia leaves.",
    "product_3_title": "Almond spread",
    "product_3_dsc_1": "It provides essential amino acids and an important source of calcium and magnesium.",
    "product_3_dsc_2": "Helps maintain healthy skin thanks to its vitamin E.",
    "product_3_ingredientes": "Baked almonds",
    "product_4_title": "Hazelnut & cocoa spread",
    "product_4_dsc_1": "Cocoa improves mood thanks to the phenylethylamine and theobromine that make it up.",
    "product_4_dsc_2": "Hazelnuts are a good source of minerals such as calcium, phosphorus and magnesium, they help balance the nervous system.",
    "product_4_dsc_3": "The unique combination of hazelnuts with cocoa gives us excellent energy in each spoonful.",
    "product_4_dsc_4": "",
    "product_4_ingredientes": "Baked hazelnuts, agroecological cocoa and organic coconut sugar.",
    "product_5_title": "Tahini",
    "product_5_dsc_1": "It contains pure wholemeal sesame paste with no added fats, unlike commercial tahini (peeled and unroasted white) making it superiorly digestible, with a greater contribution of nutrients and flavor for the culinary world.",
    "product_5_dsc_2": "It is rich in minerals such as calcium, iron and phosphorus.",
    "product_5_dsc_3": "When combined with a legume, it becomes an important source of complete plant protein.",
    "product_5_ingredientes": "Baked sesame.",
    "product_6_title": "Indian walnut spread",
    "product_6_dsc_1": "Indian walnut from the state of Tabasco and Chiapas, from agroecological harvest.",
    "product_6_dsc_2": "Rich in omegas that help the cardiovascular system.",
    "product_6_dsc_3": "Thanks to its calcium and magnesium, it strengthens bones and improves skin health.",
    "product_6_ingredientes": "Baked cashew with chia.",
    "product_7_title": "Matcha peanut spread",
    "product_7_dsc_1": "Matcha is a powerful antioxidant that helps stimulate the mind and reach a state of relaxation.",
    "product_7_dsc_2": "Strengthens the immune system.",
    "product_7_dsc_3": "Stevia being a sweetener that does not provide calories is ideal for people with diabetes.",
    "product_7_ingredientes": "Roasted peanuts, organic matcha, organic stevia leaves.",
    "product_8_title": "Protein Peanut Spread",
    "product_8_dsc_1": "Excellent option for physical activity due to its energy content and protein content.",
    "product_8_dsc_2": "Its healthy fats help keep bad cholesterol levels down.",
    "product_8_ingredientes": "Roasted peanuts, vegan and organic protein (rice, pumpkin, spirulina, quinoa, chia and chlorella, sesame, sacha inchi and pea) agroecological cocoa and organic stevia leaves.",
    "product_9_title": "Macadamia Spread",
    "product_9_dsc_1": "Macadamia that is harvested agroecologically in southern Mexico.",
    "product_9_dsc_2": "Good source of vitamin E and group B (niacin and thiamine) essential for the nervous system and for cellular metabolism.",
    "product_9_dsc_3": "Keto snack and suitable for coeliacs.",
    "product_9_ingredientes": "Macadamia nut.",
    "product_10_title": "Mini spreads kit",
    "product_10_flavors": "Natural peanut, blueberry peanut, macadamia, protein peanut, matcha, tahini, cashew, cocoa hazelnuts and almonds.",
    "product_10_content": "9 containers of 32 g each.",
    "product_11_title": "Quinoa energy bars",
    "product_11_dsc_1": "Quinoa is considered an ideal pseudocereal for celiacs as it does not contain gluten.",
    "product_11_dsc_2": "Its carbohydrate and fiber content makes it a great source of slow-release energy.",
    "product_11_dsc_3": "Agave honey is low glycemic index, suitable for diabetics, its consumption inhibits the growth of bad bacteria and helps balance the intestinal flora.",
    "product_11_dsc_4": "",
    "product_11_dsc_5": "",
    "product_11_ingredientes": "Puffed quinoa, almonds, chia, organic dehydrated coconut and organic agave honey.",
    "product_12_title": "Sampa",
    "product_12_dsc_1": "An energy snack that you can take and enjoy wherever you go, ideal to accompany your physical training.",
    "product_12_dsc_2": "Excellent option for the time of craving, since oilseeds and legumes are among the foods that produce the most satiety.",
    "product_12_dsc_3": "Provides a large amount of quality protein.",
    "product_12_ingredientes": "Agroecological cocoa, peas, almonds, lentils, black beans, peanuts, organic dehydrated coconut, chickpea and organic agave honey.",
    "product_12_presentation_1": "Bolsa de 10 piezas.",
    "product_12_presentation_2": "3-piece pack.",
    "product_12_price_1": "$130.00 10 pieces.",
    "product_12_price_2": "$45.00 package 3 pieces.",
    "product_13_title": "Keto Doraditas",
    "product_13_dsc_1": "A salty snack rich in healthy fats, ideal for those looking for low-carbohydrate options.",
    "product_13_dsc_2": "It provides vitamin E, B3 and A, also a considerable amount of calcium and omegas 6.",
    "product_13_ingredientes": "Almonds, sunflower seeds, organic coconut, flaxseed, nutritional yeast, organic coconut oil and Himalayan salt.",
    "product_13_content": "12 g. each cookie in a 4-piece package.",
    "product_14_title": "Blue snacks",
    "product_14_dsc_1": "Amaranth is considered an ancestral seed which contains more protein and fiber than other cereals, it provides all the essential amino acids and calcium.",
    "product_14_dsc_2": "Blueberries contain anti-inflammatory properties and are rich in vitamins A, C, and K.",
    "product_14_dsc_3": "It is definitely a snack with benefits for our well-being.",
    "product_14_ingredientes": "Puffed amaranth, dehydrated blueberries, almonds, organic agave honey, organic coconut oil, flaxseed and cinnamon.",
    "product_14_content": "11 g. each bite in a 3-piece pack.",
    "product_15_title": "Xocodelicias - Cocoa covered truffles",
    "product_15_dsc_1": "Minerals such as magnesium, iron, and chromium.",
    "product_15_dsc_2": "Phenylethylamine and serotonin, hormones responsible for stimulating the feeling of well-being in the brain.",
    "product_15_dsc_3": "Antioxidants-flavonoids, improving the flow of blood pressure.",
    "product_15_dsc_4": "Andanamine a mood regulator.",
    "product_15_ingredientes": "Filled with different flavors: hazelnuts, almonds-chai, peanuts-salt and organic dehydrated coconut. \n Cover: 90% agroecological cocoa.",
    "product_15_content": "11.5 g. approx. each.",
    "product_15_price_1": "$48.00 4-piece package.*",
    "product_15_price_2": "$185.00 16-piece package.*",
    "product_15_price_extra": "*Assorted flavors.",
    "bussiness_description_1": "We are a 100% Mexican company that was born with the objective of creating completely natural, delicious and high quality products suitable for the consumption of the whole family.",
    "bussiness_description_2": "We are convinced that one of the pillars of optimal health is a diet rich in quality nutrients such as essential amino acids, proteins, vitamins, healthy fats and minerals that the seeds and nuts that we use in the preparation of our products provide us. contribute to your healthy lifestyle!",
    "about_us_description_1": "We dedicate ourselves with passion, love and tenacity to create, elaborate and market spreads and snacks based on ancestral and natural ingredients such as: seeds, nuts, cocoa and cereals, which provide us with minerals, vitamins, omegas, essential amino acids, 100% vegetable proteins natural and handmade. Without refined sugars or added fats, developed with Mexican and agro-ecological raw materials.",
    "about_us_description_2": "Around the year 2014, Anel the founder, had the concern to elaborate the first spread of our deliRoots family, the peanut spread with blueberries, for personal consumption, family consumption and some acquaintances. Thanks to the great acceptance of this first product, the initiative arises to create a whole line of spreads and snacks with the same essence: products made in an artisanal way, natural, vegan, unlike the products marketed by the big transnational brands.",
    "how_init": "How it started?"
}