{
    "menu_home": "Inicio",
    "menu_know_us": "Conocenos",
    "menu_products": "Productos",
    "menu_contact": "Contacto",
    "menu_title": "Menú",
    "footer_contact_us": "Contactanos",
    "all_rights_reserved": "Todos los derechos reservados.",
    "bussines_title": "deliRoots",
    "bussiness_description_paragraph_1": "Somos una empresa Queretana con presencia en todo el estado y sus alrededores ofreciendo una gran variedad de snacks saludables, 100% naturales y artesanales, sin azucares ni grasas añadidas.",
    "bussiness_description_paragraph_2": "Nuestros productos aportan nutrientes esenciales tales como los omegas, aminoácidos, vitaminas, minerales y proteínas vegetales.",
    "bussiness_description_paragraph_3": "Hechos con ingredientes mexicanos y algunos orgánicos o agroecológicos.",
    "bussiness_description_paragraph_4": "Contamos con envíos a toda la república.",
    "why_bussiness_question": "¿Por qué deliRoots?",
    "why_bussiness_answer_1": "Cada día elaboramos todos nuestros untables y snacks con mucho amor de una manera consiente con el firme propósito de colaborar para que todas las personas puedan tener un estilo de vida saludable, al consumir nuestros deliciosos y nutritivos productos.",
    "why_bussiness_answer_2": "Con tu compra estarás apoyando a productores mexicanos y familias de pequeños emprendedores activando la economía local y nacional, convirtiéndote en una parte increíble e importante de una preciosa cadena de valor donde participan productores que cuidan de nuestro planeta y artesanos que ofrecen su trabajo invertido en cada insumo que utilizamos para la elaboración de nuestros productos.",
    "about_us": "Conocenos",
    "img_sec_1": "../../../assets/images/img_sec_es/spanish-1.png",
    "img_sec_2": "../../../assets/images/img_sec_es/spanish-2.png",
    "img_sec_3": "../../../assets/images/img_sec_es/spanish-3.png",
    "img_sec_4": "../../../assets/images/img_sec_es/spanish-4.png",
    "img_sec_5": "../../../assets/images/img_sec_es/spanish-5.png",
    "buy_products_title": "Pide nuestros productos",
    "buy_products_desc_1": "Contamos con una amplia gama de untables como: cacahuate natural, cacahuate arándanos, cacahuate & matcha, avellanas & cacao, almedras, tahini, macadamia, nuez de la india y cacahuate enriquecido con proteína vegana. ",
    "buy_products_desc_2": "Sancks keto y energéticos con quinoa, amaranto, frutas deshidratadas, coco orgánico, cacao, levadura nutricional, leguminosas y oleaginosas.",
    "buy_products_desc_3": "Utilizamos endulzantes como: hojas de estevia orgánica, miel de agave orgánico y azúcar de coco orgánico que nos brindan nutrición y disfrute en cada bocado.",
    "product_ingredients": "Ingredientes",
    "product_presentation": "Presentación",
    "product_content": "Contenido",
    "product_price": "Precio público",
    "points_of_sale": "Puntos de venta",
    "product_flavors": "Sabores",
    "contact": "Contacto",
    "name_form": "Nombre",
    "mail_form": "Correo electrónico",
    "message_form": "Mensaje",
    "common_send": "Enviar",
    "product_1_title": "Untable de cacahuate natural",
    "product_1_dsc_1": "Contiene proteína de alto valor biológico.",
    "product_1_dsc_2": "Es rica en fibra que ayuda a saciar y regular la flora intestinal.",
    "product_1_dsc_3": "Aporta minerales como magnesio, fósforo, potasio y vitaminas del grupo A y B, C, D, y K.",
    "product_1_dsc_4": "No contiene grasas añadidas ni conservadores.",
    "product_1_ingredientes": "Cacahuate tostado",
    "product_1_price_1": "$95.00 250g.",
    "product_1_price_2": "$123.00 500g.",
    "product_2_title": "Untable de cacahuate arándanos",
    "product_2_dsc_1": "Los cacahuates contienen arginina un aminoácido vasodilatador que favorece a mantener un corazón sano.",
    "product_2_dsc_2": "Los arándanos nos aportan antioxidantes, antocianos y carotenos que previenen el desgaste celular.",
    "product_2_dsc_3": "La linaza mejora la salud digestiva.",
    "product_2_ingredientes": "Cacahuate tostado, arándanos, linaza y hojas de estevia orgánica.",
    "product_2_price_1": "$95.00 250g.",
    "product_2_price_2": "$123.00 500g.",
    "product_3_title": "Untable de almendras",
    "product_3_dsc_1": "Aporta aminoácidos esenciales y una importante fuente de calcio y magnesio.",
    "product_3_dsc_2": "Ayuda a mantener una piel sana gracias a su vitamina E.",
    "product_3_ingredientes": "Almendras horneadas",
    "product_3_price_1": "$150.00 250g.",
    "product_3_price_2": "$270.00 500g.",
    "product_4_title": "Untable de avellanas & cacao",
    "product_4_dsc_1": "El cacao mejora el estado de ánimo gracias a la feniletilamina y teobromina que lo compone.",
    "product_4_dsc_2": "Las avellanas y el azúcar de coco son una buena fuente de minerales como calcio, fósforo, zinc y magnesio, los cuales ayudan al equilíbrio del sistema nervioso y la flora intestinal.",
    "product_4_dsc_3": "La inigualable combinación de las avellanas con cacao nos brinda excelente energía en cada cucharada.",
    "product_4_dsc_4": "",
    "product_4_ingredientes": "Avellanas horneadas, cacao agroecológico y azúcar de coco orgánico.",
    "product_5_title": "Tahini",
    "product_5_dsc_1": "Contiene pasta pura de ajonjolí integral sin grasas añadidas a diferencia del tahini comercial (blanco descascarado y sin tostar) haciéndolo superiormente digerible, con mayor aporte de nutrientres y sabor para el mundo culinario.",
    "product_5_dsc_2": "Es rico en minerales como el calcio, hierro y fósforo.",
    "product_5_dsc_3": "Al combinarse con una leguminosa se convierte en una importante fuente de proteína vegetal completa.",
    "product_5_ingredientes": "Ajonjolí horneado.",
    "product_6_title": "Untable de nuez de la india",
    "product_6_dsc_1": "Nuez de la india de los estados de Tabasco y Chiapas, de cosecha agroecológica.",
    "product_6_dsc_2": "Rica en omegas que ayudan al sistema cardiovascular.",
    "product_6_dsc_3": "Gracias a su calcio y magnesio fortalece huesos y mejora la salud de la piel.",
    "product_6_ingredientes": "Nuez de la india horneada y chía.",
    "product_7_title": "Untable de cacahuate matcha",
    "product_7_dsc_1": "El Matcha es un poderoso antioxidante que ayuda a estimular la mente y alcanzar un estado de relajación.",
    "product_7_dsc_2": "Fortalece el sistema inmunológico.",
    "product_7_dsc_3": "La estevia al ser un edulcorante que no aporta calorías es ideal para personas con diabetes.",
    "product_7_ingredientes": "Cacahuate tostado, matcha orgánico, hojas de estevia orgánica.",
    "product_8_title": "Untable de cacahuate con proteína",
    "product_8_dsc_1": "Excelente opción para la actividad física por su contenido energético y su aporte proteínico.",
    "product_8_dsc_2": "Sus grasas saludables ayudan a mantener bajo los niveles de colesterol malo.",
    "product_8_ingredientes": "Cacahuate tostado, proteína vegana y orgánica (arroz, calabaza, espirulina, quinoa, chía y chlorella, ajonjolí, sacha inchi y chícharo) cacao agroecológico y hojas de estevia orgánica.",
    "product_9_title": "Untable de macadamia",
    "product_9_dsc_1": "Macadamia que se cosecha de manera agroecológica al sur de México.",
    "product_9_dsc_2": "Buena fuente de vitamina E y del grupo B (niacina y tiamina) esenciales para el sistema nervioso y para el metabolismo celular.",
    "product_9_dsc_3": "Snack Keto y apto para celíacos.",
    "product_9_ingredientes": "Nuez de macadamia.",
    "product_10_title": "Kit de mini untables",
    "product_10_flavors": "Cacahuate natural, cacahuate arándanos, macadamia, cacahuate proteína, matcha, tahini, nuez de la india, avellanas cacao y almendras.",
    "product_10_content": "9 envases de 32 g cada uno.",
    "product_11_title": "Barritas energéticas de quinoa",
    "product_11_dsc_1": "La Quinoa es considerada un pseudocereal ideal para celíacos ya que no contiene gluten.",
    "product_11_dsc_2": "Su contenido de hidratos de carbono y de fibra hace que sea una gran fuente de energía de liberación lenta.",
    "product_11_dsc_3": "La miel de agave es de bajo índice glucémico, apto para diabéticos, su consumo inhibe el crecimiento de bacterias malas y ayuda a equilibrar la flora intestinal.",
    "product_11_dsc_4": "",
    "product_11_dsc_5": "",
    "product_11_ingredientes": "Quinoa inflada, almendras, chía, coco deshidratado orgánico y miel de agave orgánica.",
    "product_12_title": "Sampa",
    "product_12_dsc_1": "Un snack energético que podrás llevar y disfrutar a donde vayas, ideal para acompañar tu entrenamiento físico.",
    "product_12_dsc_2": "Excelente opción para la hora del antojo, ya que las oleaginosas y leguminosas son de los alimentos que más saciedad producen.",
    "product_12_dsc_3": "Aporta gran cantidad de proteínas de calidad.",
    "product_12_ingredientes": "Cacao agroecológico, chícharo deshidratado, almendras, lentejas, frijol negro, cacahuate, coco deshidratado orgánico, garbanzo y miel de agave orgánica.",
    "product_12_presentation_1": "Bolsa de 10 piezas.",
    "product_12_presentation_2": "Paquete de 3 piezas.",
    "product_12_price_1": "$13.00 a partir 10 piezas",
    "product_12_price_2": "$45.00 paquete de 3 piezas",
    "product_13_title": "Doraditas Keto",
    "product_13_dsc_1": "Un snack saladito y rico en grasas saludables, ideal para quienes buscan opciones bajas en carbohidratos.",
    "product_13_dsc_2": "Aporta vitamina E, B3 y A, también una considerable cantidad de calcio y omegas 6.",
    "product_13_ingredientes": "Almendras, semillas de girasol, coco orgánico, linaza, levadura nutricional, aceite de coco orgánico y sal del himalaya.",
    "product_13_content": "12 g. cada galleta en paquete de 4 piezas.",
    "product_14_title": "Bocaditos Blue",
    "product_14_dsc_1": "El amaranto es considerado una semilla ancestral el cual contiene mas proteína y fibra que otros cereales, aporta todos los aminoácidos esenciales y calcio.",
    "product_14_dsc_2": "Los blueberries contienen propiedades antiinflamatorias y son ricos en vitaminas A, C y K.",
    "product_14_dsc_3": "Definitivamente es un bocadito con beneficios para nuestro bienestar.",
    "product_14_ingredientes": "Amaranto inflado, blueberries deshidratados, almendras, miel de agave orgánica, aceite de coco orgánico, linaza y canela.",
    "product_14_content": "11 g. cada bocadito en paquete de 3 piezas.",
    "product_15_title": "Xocodelicias - Trufas cubiertas de cacao",
    "product_15_dsc_1": "Minerales como el magnesio, hierro y cromo.",
    "product_15_dsc_2": "Feniletilamina y serotonina, hormonas responsables de estimular la sensación de bienestar en el cerebro.",
    "product_15_dsc_3": "Antioxidantes-flavonoides, mejorando el flujo de la presión arterial.",
    "product_15_dsc_4": "Andanamina un regulador del estado de ánimo.",
    "product_15_ingredientes": "Relleno de distintos sabores: avellanas, almendras-chai, cacahuate-sal y coco deshidratado orgánico. \n Cubierta: Cacao agroecológico 90%.",
    "product_15_content": "11.5 g. apróx. cada una.",
    "product_15_price_1": "$48.00 paquete de 4 piezas.*",
    "product_15_price_2": "$185.00 paquete de 16 piezas.*",
    "product_15_price_extra": "*Sabores surtidos.",
    "bussiness_description_1": "Somos  una empresa 100 % Mexicana que nació con el objetivo de crear productos completamente naturales, deliciosos y de gran calidad aptos para el consumo de toda la familia.",
    "bussiness_description_2": "Estamos convencidos de que una de los pilares de una salud óptima es la  alimentación rica en nutrientes de calidad como los aminoácidos esenciales, proteínas, vitaminas, grasas saludables y minerales  que nos brindan las semillas y nueces que utilizamos en la elaboración de nuestros productos ¡Queremos contribuir en tu estilo de vida saludable!",
    "about_us_description_1": "Nos dedicamos con pasión, amor y tenacidad  a crear, elaborar y comercializar untables y snacks a base de ingredientes ancestrales y naturales como: semillas, nueces, cacao y cereales, que nos aportan minerales, vitaminas, omegas, aminoácidos esenciales, proteínas vegetales 100% naturales y artesanales. Sin azúcares refínadas ni grasas añadidas, desarrollados con materia prima mexicana y agroecológica. ",
    "about_us_description_2": "Alrededor del año 2014, Anel la fundadora, tuvo la inquietud de elaborar el primer untable de nuestra familia deliRoots, el untable de cacahuate con arándanos, para consumo personal, familiar y de algunos conocidos. Gracias a la gran aceptación de este primer producto surge la iniciativa de crear toda una línea de untables y snacks con la misma esencia: productos hechos de manera artesanal, naturales, veganos, a diferencia de los productos que comercializan las grandes marcas transnacionales.",
    "how_init": "¿Cómo empezó?"
}